
/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Không biết";

/* Label in navigation bar */
"common.back" = "Quay về ";

/* Simple error title */
"common.error" = "LỖI";

/* Item in menu */
"contactMenu.about" = "Giới thiệu";

/* Item in menu */
"contactMenu.logout" = "Đăng xuất";
